IDEA Open Model
ErrorMessage.Message Property
Compatible with IDEA StatiCa Beta 20.0
 Gets the Message
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public override string Message { get; }
Public Overrides ReadOnly Property Message As String
	Get
Property Value
Type: String
See Also
Reference
ErrorMessage Class
IdeaRS.OpenModel.Message Namespace